xml/request/bog_korstog.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<SOAP-ENV:Body>
		<ns1:formatSingleManifestationRequest>
			<ns1:originalData>
				<ns1:bibliographicData>
					<dkabm:record>
						<ac:identifier>28743092|870970</ac:identifier>
						<ac:source>Bibliotekets materialer</ac:source>
						<dc:title>Korstog</dc:title>
						<dc:title xsi:type="dkdcplus:full">Korstog</dc:title>
						<dc:creator xsi:type="dkdcplus:aut">Robyn Young</dc:creator>
						<dc:creator xsi:type="dkdcplus:sort">Young, Robyn</dc:creator>
						<dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject>
						<dc:subject xsi:type="dkdcplus:genre">fiktion</dc:subject>
						<dc:subject xsi:type="dkdcplus:DBCS">historie</dc:subject>
						<dc:subject xsi:type="dkdcplus:DBCS">korstogene</dc:subject>
						<dc:subject xsi:type="dkdcplus:DBCS">middelalderen</dc:subject>
						<dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject>
						<dc:subject xsi:type="dkdcplus:DBCS">tempelriddere</dc:subject>
						<dcterms:abstract>Tempelridderen Will Campbell opholder sig i 1274 i Akko, det hellige Land. Korstogene er midlertidigt indstillede, der er sluttet fred mellem muslimer og kristne, men freden er skrøbelig. Will sendes på en mission for at nye blodige kampe kan indgås</dcterms:abstract>
						<dc:description xsi:type="dkdcplus:series">2. del af: Broderskabet</dc:description>
						<dcterms:audience>voksenmaterialer</dcterms:audience>
						<dkdcplus:version>1. udgave</dkdcplus:version>
						<dc:publisher>People's Press</dc:publisher>
						<dc:contributor xsi:type="dkdcplus:trl">Svend Ranild</dc:contributor>
						<dc:date>2011</dc:date>
						<dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
						<dcterms:extent>595 sider</dcterms:extent>
						<dc:identifier xsi:type="dkdcplus:ISBN">9788771082326</dc:identifier>
						<dc:source>Crusade</dc:source>
						<dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
						<dc:language>Dansk</dc:language>
						<dcterms:spatial xsi:type="dkdcplus:DBCS">Akko</dcterms:spatial>
						<dcterms:spatial xsi:type="dkdcplus:DBCS">Palæstina</dcterms:spatial>
						<dcterms:temporal xsi:type="dkdcplus:DBCP">1270-1279</dcterms:temporal>
						<dcterms:temporal xsi:type="dkdcplus:DBCP">1280-1289</dcterms:temporal>
					</dkabm:record>
					<marcx:collection xmlns:marcx="http://www.bs.dk/standards/MarcXchange">
						<record format="danMARC2" type="Bibliographic">
							<leader>000000000000000000000000</leader>
							<datafield tag="001" ind1="0" ind2="0">
								<subfield code="a">28743092</subfield>
								<subfield code="b">870970</subfield>
								<subfield code="c">20110606134804</subfield>
								<subfield code="d">20110413</subfield>
								<subfield code="f">a</subfield>
								<subfield code="t">FAUST</subfield>
							</datafield>
							<datafield tag="004" ind1="0" ind2="0">
								<subfield code="r">n</subfield>
								<subfield code="a">e</subfield>
							</datafield>
							<datafield tag="008" ind1="0" ind2="0">
								<subfield code="t">m</subfield>
								<subfield code="u">f</subfield>
								<subfield code="a">2011</subfield>
								<subfield code="b">dk</subfield>
								<subfield code="d">x</subfield>
								<subfield code="j">f</subfield>
								<subfield code="l">dan</subfield>
								<subfield code="v">0</subfield>
							</datafield>
							<datafield tag="009" ind1="0" ind2="0">
								<subfield code="a">a</subfield>
								<subfield code="g">xx</subfield>
							</datafield>
							<datafield tag="021" ind1="0" ind2="0">
								<subfield code="e">9788771082326</subfield>
								<subfield code="c">ib.</subfield>
							</datafield>
							<datafield tag="032" ind1="0" ind2="0">
								<subfield code="a">DBF201121</subfield>
								<subfield code="x">BKM201121</subfield>
							</datafield>
							<datafield tag="041" ind1="0" ind2="0">
								<subfield code="a">dan</subfield>
								<subfield code="c">eng</subfield>
							</datafield>
							<datafield tag="100" ind1="0" ind2="0">
								<subfield code="0"/>
								<subfield code="a">Young</subfield>
								<subfield code="h">Robyn</subfield>
								<subfield code="4">aut</subfield>
							</datafield>
							<datafield tag="241" ind1="0" ind2="0">
								<subfield code="a">Crusade</subfield>
							</datafield>
							<datafield tag="245" ind1="0" ind2="0">
								<subfield code="a">Korstog</subfield>
							</datafield>
							<datafield tag="250" ind1="0" ind2="0">
								<subfield code="a">1. udgave</subfield>
								<subfield code="b">÷</subfield>
							</datafield>
							<datafield tag="260" ind1="0" ind2="0">
								<subfield code="a">Kbh.</subfield>
								<subfield code="b">People's Press</subfield>
								<subfield code="c">2011</subfield>
							</datafield>
							<datafield tag="300" ind1="0" ind2="0">
								<subfield code="a">595 sider</subfield>
							</datafield>
							<datafield tag="504" ind1="0" ind2="0">
								<subfield code="a">Tempelridderen Will Campbell opholder sig i 1274 i Akko, det hellige Land. Korstogene er midlertidigt indstillede, der er sluttet fred mellem muslimer og kristne, men freden er skrøbelig. Will sendes på en mission for at nye blodige kampe kan indgås</subfield>
							</datafield>
							<datafield tag="521" ind1="0" ind2="0">
								<subfield code="b">1. oplag</subfield>
								<subfield code="c">2011</subfield>
								<subfield code="k">tr. i udl.</subfield>
							</datafield>
							<datafield tag="526" ind1="0" ind2="0">
								<subfield code="i">2. del af</subfield>
								<subfield code="t">Broderskabet</subfield>
								<subfield code="b">. Seriens indhold se denne</subfield>
							</datafield>
							<datafield tag="532" ind1="0" ind2="0">
								<subfield code="a">Med litteraturhenvisninger</subfield>
							</datafield>
							<datafield tag="652" ind1="0" ind2="0">
								<subfield code="n">83</subfield>
								<subfield code="z">26</subfield>
							</datafield>
							<datafield tag="652" ind1="0" ind2="0">
								<subfield code="o">sk</subfield>
							</datafield>
							<datafield tag="666" ind1="0" ind2="0">
								<subfield code="s">middelalderen</subfield>
							</datafield>
							<datafield tag="666" ind1="0" ind2="0">
								<subfield code="s">tempelriddere</subfield>
							</datafield>
							<datafield tag="666" ind1="0" ind2="0">
								<subfield code="s">korstogene</subfield>
							</datafield>
							<datafield tag="666" ind1="0" ind2="0">
								<subfield code="s">historie</subfield>
							</datafield>
							<datafield tag="666" ind1="0" ind2="0">
								<subfield code="i">1270-1279</subfield>
							</datafield>
							<datafield tag="666" ind1="0" ind2="0">
								<subfield code="i">1280-1289</subfield>
							</datafield>
							<datafield tag="666" ind1="0" ind2="0">
								<subfield code="q">Akko</subfield>
							</datafield>
							<datafield tag="666" ind1="0" ind2="0">
								<subfield code="q">Palæstina</subfield>
							</datafield>
							<datafield tag="720" ind1="0" ind2="0">
								<subfield code="o">Svend Ranild</subfield>
								<subfield code="4">trl</subfield>
							</datafield>
							<datafield tag="s10" ind1="0" ind2="0">
								<subfield code="a">DBC</subfield>
							</datafield>
							<datafield tag="990" ind1="0" ind2="0">
								<subfield code="o">201121</subfield>
								<subfield code="b">l</subfield>
								<subfield code="b">v</subfield>
								<subfield code="u">nt</subfield>
							</datafield>
						</record>
					</marcx:collection>
				</ns1:bibliographicData>
			</ns1:originalData>
			<ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
		</ns1:formatSingleManifestationRequest>
	</SOAP-ENV:Body>
</SOAP-ENV:Envelope>
